[
  "dataview",
  "homepage",
  "obsidian-hider",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "templater-obsidian",
  "calendar",
  "google-calendar",
  "settings-search",
  "tag-wrangler",
  "custom-classes",
  "table-editor-obsidian",
  "obsidian-vault-statistics-plugin",
  "callout-manager",
  "3d-graph-new"
]